<H1>О Компании</H1>
<div>	Компания «Демар-Центр» работает на рынке Томска, Томской области, и
Сибирского региона с 2008 года, в настоящее время накопленный опыт позволяет
оказывать целый спектр услуг по многим направлениях. Являясь системным
интегратором, компания является поставщиком как «готовых решений» в сфере сетевых
коммуникаций и систем связи, систем безопасности: системы видеонаблюдения,
решений в области систем контроля доступа, систем охранно-пожарной сигнализации, так
и разработкой и проектированием данных систем с «нуля», наличие в компании
квалифицированных инженеров проектировщиков, сметчиков, монтажников,
транспортного отдела, позволяет решать задачи высокой степени сложности и большого
объема.</div>
<p></p>
<div>	Полученные статусы от производителей оборудования и многолетний опыт
выполнения проектных решений и внедрений, огромная база поставщиков по всей России,
отлаженная логистическая составляющая позволяет нам формировать, пожалуй, лучшее
предложение по ценам и ассортименту в своём сегменте. Что подтверждается
большим количеством выполненных проектов и побед в государственных аукционах и
тендерах.</div><p></p>
<U><b>Мы рады будем работать с Вами в следующих направлениях:</b></U>
<div></div>&bull; Поставка, проектирование и монтаж компьютерных сетей;
<div></div>&bull; Поставка, проектирование и монтаж линий связи;
<div></div>&bull; Поставка, проектирование и монтаж систем видеонаблюдения и контроля доступа;
<div></div>&bull; Поставка, проектирование и монтаж систем охранно-пожарной сигнализации;
<div></div>&bull; Поставка, проектирование и монтаж эфирного и спутникового телевидения;
<div></div>&bull; Поставка, проектирование и монтаж систем вентиляции и кондиционирования;
<div></div>&bull; Проектирование и монтаж IP телефонии, аудио-видео инсталляций (переговорные
комнаты, презентационные залы, залы для совещаний).
<div></div><p></p>Нам оказали доверие и стали нашими клиентами более 500, как государственных, так
и коммерческих организации, среди них -
<div></div>&bull; Администрация Томской области;
<div></div>&bull; Главное управление МЧС России по Томской области;
<div></div>&bull; Управление Судебного департамента в Томской области;
<div></div>&bull; УФМС России по Томской области;
<div></div>&bull; Прокуратура Томской области;
<div></div>&bull; ФКУ «ЦХиСО УМВД по Томской области»;
<div></div>&bull; ФГКУ «Управление вневедомственной охраны УМВД России по Томской области»
<div></div>&bull; ОГКУ«Томский областной многофункциональный центр по предоставлению
государственных и муниципальных услуг»;
 ОГБУ здравоохранения "Томская клиническая психиатрическая больница";
 МБУЗ "Колпашевская ЦРБ";
 Национальный исследовательский Томский государственный университет;
 Национальный исследовательский Томский политехнический университет;
 ФГБОУ ВПО ТУСУР;
 ФКУ ДПО Томский ИПКР ФСИН России;
 ЗАО "НПФ "Микран";
 ОАО "НПЦ "Полюс";
 АО Сибирская Аграрная Группа;
 НОУ ВПО «Томский институт Бизнеса»;
 ОАО "ТОМЬ-ЛАДА", и многие другие.
 <p></p>
<u><b>Партнерская программа</b></u>
<div></div>Для постоянных клиентов мы предлагаем партнерскую программу, в которой
предусмотрены различные условия:
<div></div>– Помощь и консультации в выборе необходимого оборудования, составление
технического задания;
<div></div>– Рассрочка платежа на согласованных условиях;
<div></div>– Постоянные скидки;
<div></div>– Бесплатную доставку материалов и оборудования «до дверей».
<div></div>e-mail sales@demartomsk.ru Тел./ факс (3822) 60-94-60